{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<usr>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<sys>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"</d>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<unused0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<unused1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<unused2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<unused3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<unused4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<unused5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<unused6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<unused7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<unused8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<unused9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<unused10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<unused11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<unused12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<unused13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<unused14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<unused15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<unused16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<unused17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<unused18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<unused19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<unused20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<unused21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<unused22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<unused23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<unused24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<unused25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<unused26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<unused27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":37,"special":true,"content":"<unused28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":38,"special":true,"content":"<unused29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":39,"special":true,"content":"<unused30>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":40,"special":true,"content":"<unused31>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":41,"special":true,"content":"<unused32>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":42,"special":true,"content":"<unused33>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":43,"special":true,"content":"<unused34>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":44,"special":true,"content":"<unused35>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":45,"special":true,"content":"<unused36>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":46,"special":true,"content":"<unused37>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":47,"special":true,"content":"<unused38>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":48,"special":true,"content":"<unused39>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":49,"special":true,"content":"<unused40>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":50,"special":true,"content":"<unused41>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":51,"special":true,"content":"<unused42>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":52,"special":true,"content":"<unused43>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":53,"special":true,"content":"<unused44>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":54,"special":true,"content":"<unused45>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":55,"special":true,"content":"<unused46>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":56,"special":true,"content":"<unused47>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":57,"special":true,"content":"<unused48>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":58,"special":true,"content":"<unused49>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":59,"special":true,"content":"<unused50>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":60,"special":true,"content":"<unused51>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":61,"special":true,"content":"<unused52>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":62,"special":true,"content":"<unused53>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":63,"special":true,"content":"<unused54>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":64,"special":true,"content":"<unused55>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":65,"special":true,"content":"<unused56>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":66,"special":true,"content":"<unused57>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":67,"special":true,"content":"<unused58>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":68,"special":true,"content":"<unused59>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":69,"special":true,"content":"<unused60>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":70,"special":true,"content":"<unused61>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":71,"special":true,"content":"<unused62>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":72,"special":true,"content":"<unused63>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":73,"special":true,"content":"<unused64>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":74,"special":true,"content":"<unused65>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":75,"special":true,"content":"<unused66>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":76,"special":true,"content":"<unused67>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":77,"special":true,"content":"<unused68>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":78,"special":true,"content":"<unused69>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":79,"special":true,"content":"<unused70>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":80,"special":true,"content":"<unused71>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":81,"special":true,"content":"<unused72>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":82,"special":true,"content":"<unused73>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":83,"special":true,"content":"<unused74>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":84,"special":true,"content":"<unused75>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":85,"special":true,"content":"<unused76>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":86,"special":true,"content":"<unused77>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":87,"special":true,"content":"<unused78>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":88,"special":true,"content":"<unused79>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":89,"special":true,"content":"<unused80>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":90,"special":true,"content":"<unused81>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":91,"special":true,"content":"<unused82>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":92,"special":true,"content":"<unused83>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":93,"special":true,"content":"<unused84>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":94,"special":true,"content":"<unused85>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":95,"special":true,"content":"<unused86>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":96,"special":true,"content":"<unused87>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":97,"special":true,"content":"<unused88>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":98,"special":true,"content":"<unused89>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":99,"special":true,"content":"<unused90>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"<unused91>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"<unused92>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"<unused93>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"<unused94>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":104,"special":true,"content":"<unused95>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":105,"special":true,"content":"<unused96>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":106,"special":true,"content":"<unused97>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":107,"special":true,"content":"<unused98>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":108,"special":true,"content":"<unused99>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":109,"special":true,"content":":-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":110,"special":true,"content":":)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":111,"special":true,"content":"-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":112,"special":true,"content":"(-:","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":113,"special":true,"content":"(:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":114,"special":true,"content":"(:-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":115,"special":true,"content":"-}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":116,"special":true,"content":"8-O","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":117,"special":true,"content":"'-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":118,"special":true,"content":":-#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":119,"special":true,"content":":-*","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":120,"special":true,"content":":-/","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":121,"special":true,"content":":->","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":122,"special":true,"content":":-@","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":123,"special":true,"content":":-d","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":124,"special":true,"content":":-V","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":125,"special":true,"content":":-X","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":126,"special":true,"content":":-\\","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":127,"special":true,"content":":-]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":128,"special":true,"content":";-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":129,"special":true,"content":">;->","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":130,"special":true,"content":";^)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":131,"special":true,"content":"%-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":132,"special":true,"content":"):-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":133,"special":true,"content":"3:]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":134,"special":true,"content":":-&","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":135,"special":true,"content":"8:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":136,"special":true,"content":":-)8<","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":137,"special":true,"content":":-O","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":138,"special":true,"content":":-6","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":139,"special":true,"content":"+:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":140,"special":true,"content":"O:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":141,"special":true,"content":":-<","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":142,"special":true,"content":":-?","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":143,"special":true,"content":":-E","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":144,"special":true,"content":":-Q","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":145,"special":true,"content":":-}X","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":146,"special":true,"content":":-[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":147,"special":true,"content":":-a","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":148,"special":true,"content":":-{","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":149,"special":true,"content":":-{}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":150,"special":true,"content":":^)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":151,"special":true,"content":"<:-l","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":152,"special":true,"content":":=)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":153,"special":true,"content":">:->","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":154,"special":true,"content":">:-l","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":155,"special":true,"content":"@:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":156,"special":true,"content":"@:-}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":157,"special":true,"content":"C=:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":158,"special":true,"content":"X:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":159,"special":true,"content":"[:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":160,"special":true,"content":"[:]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":161,"special":true,"content":"{:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":162,"special":true,"content":"l^o","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":163,"special":true,"content":"}:^#)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":164,"special":true,"content":":-(=)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":165,"special":true,"content":"O-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":166,"special":true,"content":":-3","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":167,"special":true,"content":":=","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":168,"special":true,"content":":-\"","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":169,"special":true,"content":"P-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":170,"special":true,"content":"?-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":171,"special":true,"content":"d:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":172,"special":true,"content":":8)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":173,"special":true,"content":":-7","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":174,"special":true,"content":"):-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":175,"special":true,"content":":/\\)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":176,"special":true,"content":"8(:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":177,"special":true,"content":"([(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":178,"special":true,"content":":-(*)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":179,"special":true,"content":"&-l","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":180,"special":true,"content":":-e","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":181,"special":true,"content":":(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":182,"special":true,"content":":,(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":183,"special":true,"content":":-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":184,"special":true,"content":":-P","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":185,"special":true,"content":":-S","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":186,"special":true,"content":":-C","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":187,"special":true,"content":":-r","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":188,"special":true,"content":":-t","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":189,"special":true,"content":":-W","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":190,"special":true,"content":"X-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":191,"special":true,"content":"l-O","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":192,"special":true,"content":"l:-O","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":193,"special":true,"content":"$-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":194,"special":true,"content":":-!","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":195,"special":true,"content":":----}","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":196,"special":true,"content":"=:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":197,"special":true,"content":"=:-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":198,"special":true,"content":"3:[","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":199,"special":true,"content":"8<:-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":200,"special":true,"content":":#)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":201,"special":true,"content":"8-#","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":202,"special":true,"content":"B-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":203,"special":true,"content":"8-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":204,"special":true,"content":"|-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":205,"special":true,"content":"H-)","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":206,"special":true,"content":"]-I","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":207,"special":true,"content":"V^J","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":208,"special":true,"content":"+-(","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":209,"special":true,"content":"~:-P","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":210,"special":true,"content":"`'","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":211,"special":true,"content":"L-P","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":212,"special":true,"content":"BI","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":213,"special":true,"content":"O|","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":214,"special":true,"content":"^^","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":215,"special":true,"content":"ㅜㅜ","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":216,"special":true,"content":"ㅠㅠ","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":217,"special":true,"content":"ㅡㅡ","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":218,"special":true,"content":"😠","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":219,"special":true,"content":"👿","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":220,"special":true,"content":"😧","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":221,"special":true,"content":"😰","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":222,"special":true,"content":"😲","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":223,"special":true,"content":"😁","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":224,"special":true,"content":"🐻","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":225,"special":true,"content":"🐱","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":226,"special":true,"content":"😹","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":227,"special":true,"content":"😼","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":228,"special":true,"content":"🤡","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":229,"special":true,"content":"🥶","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":230,"special":true,"content":"😖","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":231,"special":true,"content":"😕","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":232,"special":true,"content":"🐮","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":233,"special":true,"content":"🤠","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":234,"special":true,"content":"😿","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":235,"special":true,"content":"😢","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":236,"special":true,"content":"😞","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":237,"special":true,"content":"😵","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":238,"special":true,"content":"🐶","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":239,"special":true,"content":"😓","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":240,"special":true,"content":"🐲","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":241,"special":true,"content":"🤤","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":242,"special":true,"content":"😑","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":243,"special":true,"content":"😘","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":244,"special":true,"content":"😋","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":245,"special":true,"content":"😱","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":246,"special":true,"content":"🤮","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":247,"special":true,"content":"🤭","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":248,"special":true,"content":"🤕","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":249,"special":true,"content":"😷","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":250,"special":true,"content":"🧐","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":251,"special":true,"content":"😮","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":252,"special":true,"content":"🤨","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":253,"special":true,"content":"🙄","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":254,"special":true,"content":"😤","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":255,"special":true,"content":"🤬","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":256,"special":true,"content":"😂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":257,"special":true,"content":"🤒","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":258,"special":true,"content":"😛","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":259,"special":true,"content":"😶","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":260,"special":true,"content":"😨","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":261,"special":true,"content":"🌛","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":262,"special":true,"content":"😳","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":263,"special":true,"content":"🦊","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":264,"special":true,"content":"🐸","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":265,"special":true,"content":"☹","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":266,"special":true,"content":"☹️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":267,"special":true,"content":"😦","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":268,"special":true,"content":"🌝","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":269,"special":true,"content":"😬","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":270,"special":true,"content":"😺","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":271,"special":true,"content":"😸","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":272,"special":true,"content":"😀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":273,"special":true,"content":"😃","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":274,"special":true,"content":"😄","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":275,"special":true,"content":"😅","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":276,"special":true,"content":"😆","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":277,"special":true,"content":"🐹","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":278,"special":true,"content":"🐴","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":279,"special":true,"content":"🥵","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":280,"special":true,"content":"🤗","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":281,"special":true,"content":"😯","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":282,"special":true,"content":"😽","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":283,"special":true,"content":"😗","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":284,"special":true,"content":"😚","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":285,"special":true,"content":"😙","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":286,"special":true,"content":"🌜","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":287,"special":true,"content":"🦁","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":288,"special":true,"content":"😭","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":289,"special":true,"content":"🤥","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":290,"special":true,"content":"🤦🏿‍♂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":291,"special":true,"content":"🤦🏻‍♂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":292,"special":true,"content":"🤦🏾‍♂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":293,"special":true,"content":"🤦🏼‍♂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":294,"special":true,"content":"🤦🏽‍♂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":295,"special":true,"content":"🤦‍♂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":296,"special":true,"content":"🤦🏿‍♂️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":297,"special":true,"content":"🤦🏻‍♂️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":298,"special":true,"content":"🤦🏾‍♂️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":299,"special":true,"content":"🤦🏼‍♂️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":300,"special":true,"content":"🤦🏽‍♂️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":301,"special":true,"content":"🤦‍♂️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":302,"special":true,"content":"🤑","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":303,"special":true,"content":"🐵","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":304,"special":true,"content":"🐭","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":305,"special":true,"content":"🤢","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":306,"special":true,"content":"🤓","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":307,"special":true,"content":"😐","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":308,"special":true,"content":"🌚","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":309,"special":true,"content":"🐼","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":310,"special":true,"content":"🥳","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":311,"special":true,"content":"😔","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":312,"special":true,"content":"😣","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":313,"special":true,"content":"🤦","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":314,"special":true,"content":"🤦🏿","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":315,"special":true,"content":"🤦🏻","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":316,"special":true,"content":"🤦🏾","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":317,"special":true,"content":"🤦🏼","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":318,"special":true,"content":"🤦🏽","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":319,"special":true,"content":"🐷","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":320,"special":true,"content":"🥺","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":321,"special":true,"content":"😾","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":322,"special":true,"content":"😡","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":323,"special":true,"content":"🐰","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":324,"special":true,"content":"😌","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":325,"special":true,"content":"🤖","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":326,"special":true,"content":"😥","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":327,"special":true,"content":"🤫","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":328,"special":true,"content":"😴","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":329,"special":true,"content":"😪","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":330,"special":true,"content":"🙁","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":331,"special":true,"content":"🙂","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":332,"special":true,"content":"😻","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":333,"special":true,"content":"☺","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":334,"special":true,"content":"☺️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":335,"special":true,"content":"🥰","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":336,"special":true,"content":"😇","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":337,"special":true,"content":"😍","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":338,"special":true,"content":"😈","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":339,"special":true,"content":"😊","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":340,"special":true,"content":"😎","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":341,"special":true,"content":"😏","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":342,"special":true,"content":"🤧","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":343,"special":true,"content":"😝","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":344,"special":true,"content":"🌞","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":345,"special":true,"content":"🤔","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":346,"special":true,"content":"🐯","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":347,"special":true,"content":"😫","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":348,"special":true,"content":"😒","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":349,"special":true,"content":"🦄","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":350,"special":true,"content":"🙃","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":351,"special":true,"content":"🙀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":352,"special":true,"content":"😩","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":353,"special":true,"content":"🌬","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":354,"special":true,"content":"🌬️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":355,"special":true,"content":"😉","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":356,"special":true,"content":"😜","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":357,"special":true,"content":"🐺","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":358,"special":true,"content":"🤦🏿‍♀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":359,"special":true,"content":"🤦🏻‍♀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":360,"special":true,"content":"🤦🏾‍♀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":361,"special":true,"content":"🤦🏼‍♀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":362,"special":true,"content":"🤦🏽‍♀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":363,"special":true,"content":"🤦‍♀","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":364,"special":true,"content":"🤦🏿‍♀️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":365,"special":true,"content":"🤦🏻‍♀️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":366,"special":true,"content":"🤦🏾‍♀️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":367,"special":true,"content":"🤦🏼‍♀️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":368,"special":true,"content":"🤦🏽‍♀️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":369,"special":true,"content":"🤦‍♀️","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":370,"special":true,"content":"🥴","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":371,"special":true,"content":"😟","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":372,"special":true,"content":"🥱","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":373,"special":true,"content":"🤪","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":374,"special":true,"content":"🤐","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFKC"},{"type":"BertNormalizer","clean_text":false,"handle_chinese_chars":false,"strip_accents":false,"lowercase":false}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Metaspace","replacement":"▁","add_prefix_space":true}]},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"</s>":1,"<usr>":2,"<pad>":3,"<sys>":4,"<unk>":5,"<mask>":6,"<d>":7,"</d>":8,"<unused0>":9,"<unused1>":10,"<unused2>":11,"<unused3>":12,"<unused4>":13,"<unused5>":14,"<unused6>":15,"<unused7>":16,"<unused8>":17,"<unused9>":18,"<unused10>":19,"<unused11>":20,"<unused12>":21,"<unused13>":22,"<unused14>":23,"<unused15>":24,"<unused16>":25,"<unused17>":26,"<unused18>":27,"<unused19>":28,"<unused20>":29,"<unused21>":30,"<unused22>":31,"<unused23>":32,"<unused24>":33,"<unused25>":34,"<unused26>":35,"<unused27>":36,"<unused28>":37,"<unused29>":38,"<unused30>":39,"<unused31>":40,"<unused32>":41,"<unused33>":42,"<unused34>":43,"<unused35>":44,"<unused36>":45,"<unused37>":46,"<unused38>":47,"<unused39>":48,"<unused40>":49,"<unused41>":50,"<unused42>":51,"<unused43>":52,"<unused44>":53,"<unused45>":54,"<unused46>":55,"<unused47>":56,"<unused48>":57,"<unused49>":58,"<unused50>":59,"<unused51>":60,"<unused52>":61,"<unused53>":62,"<unused54>":63,"<unused55>":64,"<unused56>":65,"<unused57>":66,"<unused58>":67,"<unused59>":68,"<unused60>":69,"<unused61>":70,"<unused62>":71,"<unused63>":72,"<unused64>":73,"<unused65>":74,"<unused66>":75,"<unused67>":76,"<unused68>":77,"<unused69>":78,"<unused70>":79,"<unused71>":80,"<unused72>":81,"<unused73>":82,"<unused74>":83,"<unused75>":84,"<unused76>":85,"<unused77>":86,"<unused78>":87,"<unused79>":88,"<unused80>":89,"<unused81>":90,"<unused82>":91,"<unused83>":92,"<unused84>":93,"<unused85>":94,"<unused86>":95,"<unused87>":96,"<unused88>":97,"<unused89>":98,"<unused90>":99,"<unused91>":100,"<unused92>":101,"<unused93>":102,"<unused94>":103,"<unused95>":104,"<unused96>":105,"<unused97>":106,"<unused98>":107,"<unused99>":108,":-)":109,":)":110,"-)":111,"(-:":112,"(:-)":113,"(:-(":114,"-}":115,"8-O":116,"'-)":117,":-#":118,":-*":119,":-/":120,":->":121,":-@":122,":-d":123,":-V":124,":-X":125,":-\\":126,":-]":127,";-(":128,">;->":129,";^)":130,"%-)":131,"):-(":132,"3:]":133,":-&":134,"8:-)":135,":-)8<":136,":-O":137,":-6":138,"+:-)":139,"O:-)":140,":-<":141,":-?":142,":-E":143,":-Q":144,":-}X":145,":-[":146,":-a":147,":-{":148,":-{}":149,":^)":150,"<:-l":151,":=)":152,">:->":153,">:-l":154,"@:-)":155,"@:-}":156,"C=:-)":157,"X:-)":158,"[:-)":159,"[:]":160,"{:-)":161,"l^o":162,"}:^#)":163,":-(=)":164,"O-)":165,":-3":166,":=":167,":-\"":168,"P-(":169,"?-(":170,"d:-)":171,":8)":172,":-7":173,"):-)":174,":/\\)":175,"8(:-)":176,"([(":177,":-(*)":178,"&-l":179,":-e":180,":(":181,":,(":182,":-(":183,":-P":184,":-S":185,":-C":186,":-r":187,":-t":188,":-W":189,"X-(":190,"l-O":191,"l:-O":192,"$-)":193,":-!":194,":----}":195,"=:-)":196,"=:-(":197,"3:[":198,"8<:-)":199,":#)":200,"8-#":201,"B-)":202,"8-)":203,"|-(":204,"H-)":205,"]-I":206,"V^J":207,"+-(":208,"~:-P":209,"`'":210,"L-P":211,"BI":212,"O|":213,"^^":214,"ㅜㅜ":215,"ㅠㅠ":216,"ㅡㅡ":217,"😠":218,"👿":219,"😧":220,"😰":221,"😲":222,"😁":223,"🐻":224,"🐱":225,"😹":226,"😼":227,"🤡":228,"🥶":229,"😖":230,"😕":231,"🐮":232,"🤠":233,"😿":234,"😢":235,"😞":236,"😵":237,"🐶":238,"😓":239,"🐲":240,"🤤":241,"😑":242,"😘":243,"😋":244,"😱":245,"🤮":246,"🤭":247,"🤕":248,"😷":249,"🧐":250,"😮":251,"🤨":252,"🙄":253,"😤":254,"🤬":255,"😂":256,"🤒":257,"😛":258,"😶":259,"😨":260,"🌛":261,"😳":262,"🦊":263,"🐸":264,"☹":265,"☹️":266,"😦":267,"🌝":268,"😬":269,"😺":270,"😸":271,"😀":272,"😃":273,"😄":274,"😅":275,"😆":276,"🐹":277,"🐴":278,"🥵":279,"🤗":280,"😯":281,"😽":282,"😗":283,"😚":284,"😙":285,"🌜":286,"🦁":287,"😭":288,"🤥":289,"🤦🏿‍♂":290,"🤦🏻‍♂":291,"🤦🏾‍♂":292,"🤦🏼‍♂":293,"🤦🏽‍♂":294,"🤦‍♂":295,"🤦🏿‍♂️":296,"🤦🏻‍♂️":297,"🤦🏾‍♂️":298,"🤦🏼‍♂️":299,"🤦🏽‍♂️":300,"🤦‍♂️":301,"🤑":302,"🐵":303,"🐭":304,"🤢":305,"🤓":306,"😐":307,"🌚":308,"🐼":309,"🥳":310,"😔":311,"😣":312,"🤦":313,"🤦🏿":314,"🤦🏻":315,"🤦🏾":316,"🤦🏼":317,"🤦🏽":318,"🐷":319,"🥺":320,"😾":321,"😡":322,"🐰":323,"😌":324,"🤖":325,"😥":326,"🤫":327,"😴":328,"😪":329,"🙁":330,"🙂":331,"😻":332,"☺":333,"☺️":334,"🥰":335,"😇":336,"😍":337,"😈":338,"😊":339,"😎":340,"😏":341,"🤧":342,"😝":343,"🌞":344,"🤔":345,"🐯":346,"😫":347,"😒":348,"🦄":349,"🙃":350,"🙀":351,"😩":352,"🌬":353,"🌬️":354,"😉":355,"😜":356,"🐺":357,"🤦🏿‍♀":358,"🤦🏻‍♀":359,"🤦🏾‍♀":360,"🤦🏼‍♀":361,"🤦🏽‍♀":362,"🤦‍♀":363,"🤦🏿‍♀️":364,"🤦🏻‍♀️":365,"🤦🏾‍♀️":366,"🤦🏼‍♀️":367,"🤦🏽‍♀️":368,"🤦‍♀️":369,"🥴":370,"😟":371,"🥱":372,"🤪":373,"🤐":374,"\n":375,"!":376,"\"":377,"#":378,"$":379,"%":380,"&":381,"'":382,"(":383,")":384,"*":385,"+":386,",":387,"-":388,".":389,"/":390,"0":391,"1":392,"2":393,"3":394,"4":395,"5":396,"6":397,"7":398,"8":399,"9":400,":":401,";":402,"<":403,"=":404,">":405,"?":406,"A":407,"B":408,"C":409,"D":410,"E":411,"F":412,"G":413,"H":414,"I":415,"J":416,"K":417,"L":418,"M":419,"N":420,"O":421,"P":422,"Q":423,"R":424,"S":425,"T":426,"U":427,"V":428,"W":429,"X":430,"Y":431,"Z":432,"[":433,"\\":434,"]":435,"^":436,"_":437,"`":438,"a":439,"b":440,"c":441,"d":442,"e":443,"f":444,"g":445,"h":446,"i":447,"j":448,"k":449,"l":450,"m":451,"n":452,"o":453,"p":454,"q":455,"r":456,"s":457,"t":458,"u":459,"v":460,"w":461,"x":462,"y":463,"z":464,"{":465,"|":466,"}":467,"~":468,"­":469,"°":470,"±":471,"¶":472,"·":473,"À":474,"Á":475,"Â":476,"Ä":477,"Å":478,"É":479,"Í":480,"Î":481,"Ó":482,"Ö":483,"×":484,"Ø":485,"Ú":486,"Ü":487,"ß":488,"à":489,"á":490,"â":491,"ã":492,"ä":493,"å":494,"æ":495,"ç":496,"è":497,"é":498,"ê":499,"ë":500,"ì":501,"í":502,"î":503,"ï":504,"ñ":505,"ò":506,"ó":507,"ô":508,"õ":509,"ö":510,"÷":511,"ø":512,"ù":513,"ú":514,"û":515,"ü":516,"Ā":517,"ā":518,"ą":519,"ć":520,"č":521,"ē":522,"ĕ":523,"ę":524,"ě":525,"ħ":526,"ī":527,"İ":528,"ł":529,"ń":530,"ŋ":531,"ō":532,"œ":533,"Ś":534,"ś":535,"ş":536,"š":537,"ū":538,"ů":539,"ų":540,"ź":541,"ż":542,"ž":543,"ǎ":544,"ǐ":545,"ǒ":546,"ǔ":547,"ș":548,"ȩ":549,"ɔ":550,"ə":551,"ɛ":552,"ɨ":553,"ɯ":554,"ɲ":555,"ʃ":556,"ʻ":557,"ʼ":558,"ː":559,"́":560,"̆":561,"̊":562,"̋":563,"Δ":564,"Φ":565,"Ψ":566,"Ω":567,"α":568,"β":569,"γ":570,"δ":571,"ε":572,"ζ":573,"θ":574,"ι":575,"λ":576,"μ":577,"ν":578,"ξ":579,"π":580,"ρ":581,"σ":582,"τ":583,"υ":584,"φ":585,"χ":586,"ψ":587,"ω":588,"ч":589,"ᄀ":590,